[{"text":"Würdest du sagen, dass die Herausforderungen vor denen du aktuell stehst grösser sind als die vor 10 Jahren?","value":"+1","relevancy":8,"set":"Adv"},{"text":"Ist dein Leben genau so, wie du es dir vorstellst, oder sind noch einige Punkte offen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Würdest du sagen, deine inneren Themen wirklich vollständig gelöst zu haben oder ist noch ein wenig offen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie sehr kannst du negative Dinge sogar voll für dein Leben nutzen und sie zu etwas sehr Positivem verwandeln?","value":"+1","relevancy":9,"set":"LA"},{"text":"Könnte ein extrem negatives Ereignis dich langfristig noch aus Bahn werfen?","value":"+1","relevancy":8,"set":"Adv"},{"text":"Hast du exzellente Beziehungen zu völlig unterschiedlichen Menschen unterschiedlicher Persönlichkeitsstufen/sozialem Status?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie sehr kannst du dich über banale Dinge oder Kleinigkeiten freuen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie weit würdest du der Aussage zustimmen: Ich bin heute so attraktiv wie nie zuvor?","value":"+1","relevancy":9,"set":"LA"},{"text":"Hast du eine Spitzenfigur und kannst essen dennoch voll genießen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Gibt es für dich meist mehr entweder oder? Oder mehr ich kann beides haben?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie gut ist deine Balance zwischen im hier und jetzt und ich will noch viel erreichen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Unterscheidet sich ein \"Arbeitstag\" bei dir sehr von einem \"freien Tag\"?","value":"+1","relevancy":9,"set":"LA"},{"text":"Haben andere Menschen schon mal gesagt, du kannst sehr weich gegen andere aber hart gegen dich sein?","value":"+1","relevancy":9,"set":"LA"},{"text":"Würdest du sagen, du hast schon ein stressiges Leben oder hast du wirklich viel Zeit?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie sehr musst du dich um dein Business oder Investments noch kümmern?","value":"+1","relevancy":8,"set":"Adv"},{"text":"Würde das Business/Investments komplett ohne dich laufen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Hast du mehr einen großen Bekanntenkreis oder mehr enge Freunde?","value":"+1","relevancy":9,"set":"LA"},{"text":"Bist du mehr ein Kind oder kannst du mehr ernsthaft über tiefgründige Dinge dich unterhalten?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie häufig lachst du und bringst andere zum Lachen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wie oft lachst du über dich selbst?","value":"+1","relevancy":9,"set":"LA"},{"text":"Empfindest du deinen Wohlstand auch manchmal als Belastung?","value":"+1","relevancy":9,"set":"LA"},{"text":"Magst du lieber den totalen Luxus oder mehr das einfache Leben?","value":"+1","relevancy":9,"set":"LA"},{"text":"Bist du mehr der, der an deinen Zielen arbeitet oder der, der das Leben wirklich genießt?","value":"+1","relevancy":9,"set":"LA"},{"text":"Wenn du ehrlich bist, kannst du echte Demut zeigen?","value":"+1","relevancy":9,"set":"LA"},{"text":"Die wichtigsten Bereiche deines Lebens sind alle sehr ausgeglichen gut?","value":"+1","relevancy":9,"set":"LA"},{"text":"Erhältst du mehr vom Leben oder gibst du mehr?","value":"+1","relevancy":9,"set":"LA"},{"text":"Baut sich dein Kreis an interessanten Kontakten aktuell immer mehr aus?","value":"+1","relevancy":9,"set":"LA"},{"text":"Kannst du, wenn es richtig stressig ist, sehr überlegt handeln?","value":"+1","relevancy":9,"set":"LA"},{"text":"Du arbeitest täglich daran, an deinem Leben aktiv zu arbeiten und arbeitest nicht nur Prios ab?","value":"+1","relevancy":9,"set":"LA"},{"text":"Sind andere Menschen dir gegenüber manchmal ein wenig ehrfürchtig?","value":"+1","relevancy":9,"set":"LA"},{"text":"Du hast einen extrem positiven Einfluss auf dein Umfeld?","value":"+1","relevancy":9,"set":"LA"},{"text":"Du bist ein sehr spiritueller Mensch und nutzt dies aktiv in deinem Leben?","value":"+1","relevancy":9,"set":"LA"}]