[
    { "text": "Ich weiß nicht genau, wie ich meine Ziele erreichen kann.", "value": "-1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich fühle mich oft überfordert, weil es so viel zu wissen gibt.", "value": "-1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich habe meine Ziele schon sehr strukturiert aufgeschrieben.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich habe mir viele Gedanken über meine Gewohnheiten gemacht und setze diese um.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich habe nicht so viele Menschen in meinem Umfeld, die sich auch so weiterentwickeln wollen wie ich.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "In den letzten zwei Jahren durfte ich mehrere Menschen kennenlernen, die auf dem gleichen Weg oder weiter sind als ich.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Manchmal zweifle ich daran, ob ich mein Leben wirklich grundlegend verändern kann.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich will mehr vom Leben, weiß allerdings noch nicht so richtig, wohin.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich zweifle daran, ob es sich lohnt, in Persönlichkeitsentwicklung zu investieren.", "value": "-1", "relevancy": 6, "set": "Reacher" },
    { "text": "Ich werde immer wieder von Versagensängsten oder Minderwertigkeitskomplexen geplagt.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich weiß noch nicht genau, wie mein künftiges Leben aussehen wird.", "value": "-1", "relevancy": 6, "set": "Reacher" },
    { "text": "Mein Bekanntenkreis hat sich in den letzten Jahren mit mir ziemlich mitverändert.", "value": "+1", "relevancy": 8, "set": "Reacher" },
    { "text": "Die Meinung anderer verunsichert mich oft.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich bin oft frustriert mit meiner derzeitigen Situation.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich bin unzufrieden mit meiner Arbeit, weiß aber auch noch nicht, was ich sonst machen soll.", "value": "-1", "relevancy": 6, "set": "Reacher" },
    { "text": "Ich investiere regelmäßig Zeit und Energie in Fortbildung.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich weiß, dass Fortbildung auch künftig ein fester Bestandteil meines Lebens sein wird.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich habe in den letzten zwei Jahren sehr viele wertvolle Erkenntnisse sammeln dürfen.", "value": "+1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich habe schon einige Ideen, komme aber noch nicht so richtig in die Umsetzung.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich verbringe viel Zeit damit, nach Informationen über Persönlichkeitsentwicklung zu suchen.", "value": "+1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich habe in letzter Zeit mehrere gute Ratschläge von Ratgebern umgesetzt.", "value": "+1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich habe oft das Gefühl, dass ich mehr tun könnte, wenn ich besser wüsste, wie.", "value": "-1", "relevancy": 7, "set": "Reacher" },
    { "text": "Ich fühle mich mit meinem Willen, mein Leben zu verändern, oft alleine.", "value": "-1", "relevancy": 6, "set": "Reacher" },
    { "text": "Ich probiere viele Dinge im Bereich Persönlichkeitsentwicklung aus.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich habe schon ein paar Seminare besucht, die mich begeistert haben.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich habe im letzten Jahr viele bahnbrechende Erkenntnisse für mein Leben aus Büchern oder Videos gesammelt.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Mich nerven Menschen, die nichts in ihrem Leben erreichen wollen.", "value": "+1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich habe eine brennende Motivation, mich weiterzuentwickeln.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich habe ein Gefühl dafür, wieviel Potenzial in mir steckt.", "value": "+1", "relevancy": 9, "set": "Reacher" },
    { "text": "Ich probiere aktuell viel aus.", "value": "+1", "relevancy": 8, "set": "Reacher" },
    { "text": "Ich habe schon eine Zielplanung, auch wenn ich noch nicht so viele Ziele erreiche.", "value": "+1", "relevancy": 8, "set": "Reacher" }
]
